const array = [
  [
    {
      name: "1",
      address: "Предпортовый проезд,1",
      info: "ртаовышат",
      img: "параоаою.png",
    },
    {
      name: "2",
      address: "Предпортовый проезд,2",
      info: "ртаовышат",
      img: "параоаою.png",
    },
    {
      name: "3",
      address: "Предпортовый проезд,3",
      info: "ртаовышат",
      img: "параоаою.png",
    },
    {
      name: "4",
      address: "Предпортовый проезд,4",
      info: "ртаовышат",
      img: "параоаою.png",
    },
  ],
  [
    {
      name: "5",
      address: "Предпортовый проезд,1",
      info: "ртаовышат",
      img: "параоаою.png",
    },
    {
      name: "6",
      address: "Предпортовый проезд,2",
      info: "ртаовышат",
      img: "параоаою.png",
    },
    {
      name: "7",
      address: "Предпортовый проезд,3",
      info: "ртаовышат",
      img: "параоаою.png",
    },
  ],
  [
    {
      name: "8",
      address: "Предпортовый проезд,1",
      info: "ртаовышат",
      img: "параоаою.png",
    },
    {
      name: "9",
      address: "Предпортовый проезд,2",
      info: "ртаовышат",
      img: "параоаою.png",
    },
    {
      name: "10",
      address: "Предпортовый проезд,3",
      info: "ртаовышат",
      img: "параоаою.png",
    },
  ],
  [
    {
      name: "11",
      address: "Предпортовый проезд,1",
      info: "ртаовышат",
      img: "параоаою.png",
    },
    {
      name: "12",
      address: "Предпортовый проезд,2",
      info: "ртаовышат",
      img: "параоаою.png",
    },
    {
      name: "13",
      address: "Предпортовый проезд,3",
      info: "ртаовышат",
      img: "параоаою.png",
    },
  ],
  [
    {
      name: "14",
      address: "Предпортовый проезд,1",
      info: "ртаовышат",
      img: "параоаою.png",
    },
    {
      name: "15",
      address: "Предпортовый проезд,2",
      info: "ртаовышат",
      img: "параоаою.png",
    },
    {
      name: "16",
      address: "Предпортовый проезд,3",
      info: "ртаовышат",
      img: "параоаою.png",
    },
  ],
]
export default array
